[
    {
      "text": "Пока есть государство, нет свободы. Когда будет свобода, не будет государства",
      "author": "Владимир Ильич Ленин"
    },
    {
      "text": "Сила и свобода – вот что делает человека прекрасным. Слабость и рабство никогда не создавали никого, кроме злых",
      "author": "Джон Дьюи"
    },
    {
      "text": "Свобода — это цена победы, которую мы одержали сами над собой",
      "author": "Карл Мати"
    },
    {
      "text": "Что разум человека может постигнуть и во что он может поверить, того он способен достичь",
      "author": "Наполеон Хилл"
    },
    {
      "text": "Мы находимся здесь, чтобы внести свой вклад в этот мир. Иначе зачем мы здесь?",
      "author": "Стив Джобс"
    },
    {
      "text": "Ничто не приносит так много страданий, как большое количество удовольствия; ничто так сильно не связывает, как безграничная свобода",
      "author": "Бенджамин Франклин"
    },
    {
      "text": "Победа - это еще не все, все - это постоянное желание побеждать.",
      "author": "Винс Ломбарди"
    },
    {
      "text": "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем.",
      "author": "Марк Твен"
    },
    {
      "text": "Жить — это бороться, бороться — это жить",
      "author": "Пьер Бомарше"
    },
    {
      "text": "Стоит только поверить, что вы можете – и вы уже на полпути к цели.",
      "author": "Теодор Рузвельт"
    },
    {
      "text": "Умей оставаться самим собой и ты никогда не станешь игрушкой в руках судьбы",
      "author": "Парацельс"
    }
    ,
    {
      "text": "Логика может привести вас от пункта А к пункту Б, а воображение – куда угодно",
      "author": "Альберт Энштейн"
    },
    {
      "text": "Неудача – это просто возможность начать снова, но уже более мудро",
      "author": "Генри Форд"
    },
    {
      "text": "Единственное, что я ценю в свободе, - это борьбу за нее; обладание же ею меня не интересует",
      "author": "Генрик Ибсен"
    },
    {
      "text": "Важно не то, сбили ли тебя с ног, — важно то, поднялся ли ты снова",
      "author": "Винс Ломбарди"
    },
    {
      "text": "Зла не существует для вещественной природы, но зло существует для каждого человека, которому дано сознание добра и свобода выбора между добром и злом",
      "author": "Марк Аврелий"
    },
    {
      "text": "Свобода — это цена победы, которую мы одержали сами над собой",
      "author": "Карл Мати"
    },
    {
      "text": "Давайте верить в то, что сила - на стороне правды; и пусть эта вера поможет нам исполнить наш долг так, как мы его понимаем",
      "author": "Авраам Линкольн"
    },
    {
      "text": "Единственное, что я ценю в свободе, - это борьбу за нее; обладание же ею меня не интересует",
      "author": "Генрик Ибсен"
    },
    {
      "text": "Жизнь есть борьба",
      "author": "Еврипид"
    }
  ]  